Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 6. {#su#}¦ adv. gaṇa {#cAdi#} zu P. 1,4,57. VOP. 1,8. über die euphonischen Veränderungen des Wortes ({#zu, zU#}), über die Dehnung eines vorangehenden Vocals und über den Wandel eines nachfolgenden {#na#} in {#Ra#} handeln VS. PRĀT. 4,183. TS. PRĀT. 3,7. 14. P. 6,3,134. 8,3,107. 4,27. wohl, gut; überhaupt verstärkend oder versichernd: gewiss, leichtlich, völlig u. s. w. wie wohl in älteren deutschen Liedern. Die indischen Lexicographen geben dem Worte folgende Bedeutungen: {#pUjana (pUjA)#} AK. 3,5,5. MED. avy. 79. {#nirBara#} AK. 3,5,2. H. 1535, Schol. MED. {#BfSa, anumati, kfcCra, samfdDi#} MED. {#anAyAsa#} BHAR. zu AK. nach ŚKDR. 1) selbständig; nie am Versanfang; im AV. selten und meist in Verbindung mit {#u#}.{# u zu#} ṚV. 1,26,5. 4,6,2. 20,4. {#vi\dmo zva^sya\ mAta^ram#} AV. 1,2,1. 6,84,3. {#mo zu#} ṚV. 2,18,3. 3,55,2. AV. 5,11,7. {#mA su#} VS. 11,68. {#uta su#} ṚV. 8,2,42. {#itsu#} 4,22,10. {#A su#} 8,34,12. {#pra su#} 1,136,1. 8,6,32. {#vi zU#} 2,28,7. 8,32,19. {#ni zu#} 5,13. {#aDi\ zU#} 8,24,7. {#paryU\ zU#} 9,110,1. {#a\smAntsu#} 1,9,6. 17,7. {#a\smaBya\M su#} 3,30,21. {#a\smAka\M su#} 31,14. {#a\smABi\H su#} 8,70,8. {#tvaM su#} VS. 4,14. {#a\sme su#} 4,32,14. {#sa su#} 12,1. {#i\maM su#} 2,35,2. {#i\daM su#} AV. 14,2,8. {#yaM svaSna^M ja\GAna^#} ṚV. 2,14,5. {#sa\kftsu#} 16,8. 8,1,14. {#nama\H su te^#} VS. 12,63. {#vasvI\ zu te#} ṚV. 7,20,10. {#jI\vAta^ve\ su#} 10,59,5. {#ni mA^mfje\ pura\ indra\H su sarvA^H#} ṚV. 7,26,3. {#su ka^m#} am Ende 1,191,6. 3,53,2. {#nAsmAllo\kAtsve^tavya^miva#} nicht wohl TS. 6,1,1,1. {#boDA\ su#} ṚV. 7,22,3. {#ju\zasva\ sU#} 3,24,2. {#manda^svA\ su#} 8,6,39. {#pibA\ su#} 17,4. AV. 6,32,1. {#ja\rAM su ga^cCa#} 19,24,5. {#na vE su viduriva manuzyA nakzatram#} KĀṬH. 8,3 bei WEBER, Nakṣ. 2,296. {#su veda#} KENOP. 9. {#sUrmI jvalantIM svASlizyet#} M. 11,103. {#su virAjate sma#} MBH. 4,2089. {#svanuyAsyanti#} 8,1321. {#su Sakyante#} R. 2,33,4. {#su samIkzyatAm#} Spr. (II) 1402. {#su saMdaDIta#} 1961, v. l. {#su SoBante#} 4157. {#svanuzWIyatAm#} 6275. {#svaSikzayat#} RĀJA-TAR. 4,51. — MBH. 3,14392 und 7,8603 hat die ed. Bomb. {#tu#} und {#hi#} st. {#su#} . Vor einem absol. MBH. 7,5783 ({#so 'Bidrutya#} st. {#svaBidrutya#} ed. Bomb.). {#vicintya#} MṚCCH. 103,16. {#badDvA#} 176,1. {#cintya#} und {#vicArya#} Spr. (II) 7100. {#snAtvA#} WEBER, KṚṢṆAJ. 291. — 2) am Anfange eines comp. vor Adjectiven und Substantiven (über solche compp. handelt P. 1,4,94. 2,1,6. 5,4,69. 6,2,117. fgg. 145. 172. fgg. 195. 7,1,68. 8,1,67. fg. Vārtt. 4 zu 1,4,60. Vārtt. 1 der SAUNĀGA zu 2,2,18. VOP. 6,88). {#svalaMkfta#} schön geschmückt MBH. 3,2114. {#surakzita#} wohl gehütet 2144. {#suprIta#} hocherfreut R. 1,1,76. {#sUcCritaDvaja#} 2,43,10. {#susaMrabDatara#} 6,31,44. {#susADya#} gut zu handhaben PAÑCAR. 1,8,33. {#sumanohara#} überaus reizend MBH. 1,5976. {#sudAruRa#} R. 1,8,12. {#susUkzma#} VARĀH. BṚH. S. 11,44. {#suniKilam#} ganz vollständig HARIV. 7034. {#suprAkfta#} ganz gemein R. GORR. 2,11,24. {#susita#} schön weiss PAÑCAR. 3,11,8. {#susuganDa#} sehr wohlriechend VARĀH. BṚH. S. 48,32. {#suduzkara#} sehr schwer zu vollbringen MBH. 1,6118. {#sunistriMSa#} ein schönes Schwert MBH. 6,5639. {#suBakzya#} eine prächtige Speise Spr. (II) 7113. {#susahAya#} einen guten Gefährten habend M. 7,31. {#sulalAwa#} eine schöne Stirn habend R. 1,1,12. {#sukara#} (s. d.) leicht auszuführen, {#sulaBa#} (s. d.) leicht zu erlangen, {#susaMtoza#} (s. d.) leicht zu befriedigen. — {#su#} verhält sich wohl zum demonstrativen {#sa#} wie {#ku#} zum interrogativen {#ka#} . Vgl. {#sutarAm#} .
ru: 6. {#su#}¦ adv. gaṇa {#cAdi#} к P. 1,4,57. VOP. 1,8. об эвфонических изменениях слова ({#zu, zU#}), об удлинении предшествующего гласного и о переходе последующего {#na#} в {#Ra#} VS. PRĀT. 4,183. TS. PRĀT. 3,7. 14. P. 6,3,134. 8,3,107. 4,27. хорошо, благо; вообще усилительно или заверяющее: несомненно, легко, совершенно u. s. w. как wohl в старых немецких песнях. Индийские лексикографы приписывают слову следующие значения: {#pUjana (pUjA)#} AK. 3,5,5. MED. avy. 79. {#nirBara#} AK. 3,5,2. H. 1535, Schol. MED. {#BfSa, anumati, kfcCra, samfdDi#} MED. {#anAyAsa#} BHAR. к AK. по ŚKDR. 1) самостоятельно; никогда в начале стиха; в AV. редко и преимущественно в сочетании с {#u#}.{# u zu#} ṚV. 1,26,5. 4,6,2. 20,4. {#vi\dmo zva^sya\ mAta^ram#} AV. 1,2,1. 6,84,3. {#mo zu#} ṚV. 2,18,3. 3,55,2. AV. 5,11,7. {#mA su#} VS. 11,68. {#uta su#} ṚV. 8,2,42. {#itsu#} 4,22,10. {#A su#} 8,34,12. {#pra su#} 1,136,1. 8,6,32. {#vi zU#} 2,28,7. 8,32,19. {#ni zu#} 5,13. {#aDi\ zU#} 8,24,7. {#paryU\ zU#} 9,110,1. {#a\smAntsu#} 1,9,6. 17,7. {#a\smaBya\M su#} 3,30,21. {#a\smAka\M su#} 31,14. {#a\smABi\H su#} 8,70,8. {#tvaM su#} VS. 4,14. {#a\sme su#} 4,32,14. {#sa su#} 12,1. {#i\maM su#} 2,35,2. {#i\daM su#} AV. 14,2,8. {#yaM svaSna^M ja\GAna^#} ṚV. 2,14,5. {#sa\kftsu#} 16,8. 8,1,14. {#nama\H su te^#} VS. 12,63. {#vasvI\ zu te#} ṚV. 7,20,10. {#jI\vAta^ve\ su#} 10,59,5. {#ni mA^mfje\ pura\ indra\H su sarvA^H#} ṚV. 7,26,3. {#su ka^m#} в конце 1,191,6. 3,53,2. {#nAsmAllo\kAtsve^tavya^miva#} не вполне хорошо TS. 6,1,1,1. {#boDA\ su#} ṚV. 7,22,3. {#ju\zasva\ sU#} 3,24,2. {#manda^svA\ su#} 8,6,39. {#pibA\ su#} 17,4. AV. 6,32,1. {#ja\rAM su ga^cCa#} 19,24,5. {#na vE su viduriva manuzyA nakzatram#} KĀṬH. 8,3 при WEBER, Nakṣ. 2,296. {#su veda#} KENOP. 9. {#sUrmI jvalantIM svASlizyet#} M. 11,103. {#su virAjate sma#} MBH. 4,2089. {#svanuyAsyanti#} 8,1321. {#su Sakyante#} R. 2,33,4. {#su samIkzyatAm#} Spr. (II) 1402. {#su saMdaDIta#} 1961, v. l. {#su SoBante#} 4157. {#svanuzWIyatAm#} 6275. {#svaSikzayat#} RĀJA-TAR. 4,51. — MBH. 3,14392 und 7,8603 hat die ed. Bomb. {#tu#} und {#hi#} st. {#su#} . Перед absol. MBH. 7,5783 ({#so 'Bidrutya#} st. {#svaBidrutya#} ed. Bomb.). {#vicintya#} MṚCCH. 103,16. {#badDvA#} 176,1. {#cintya#} und {#vicArya#} Spr. (II) 7100. {#snAtvA#} WEBER, KṚṢṆAJ. 291. — 2) в начале comp. перед прилагательными и существительными (о таких compp. трактует P. 1,4,94. 2,1,6. 5,4,69. 6,2,117. fgg. 145. 172. fgg. 195. 7,1,68. 8,1,67. fg. Vārtt. 4 к 1,4,60. Vārtt. 1 в SAUNĀGA к 2,2,18. VOP. 6,88). {#svalaMkfta#} прекрасно украшенный MBH. 3,2114. {#surakzita#} хорошо оберегаемый 2144. {#suprIta#} весьма обрадованный R. 1,1,76. {#sUcCritaDvaja#} 2,43,10. {#susaMrabDatara#} 6,31,44. {#susADya#} удобный для обращения PAÑCAR. 1,8,33. {#sumanohara#} чрезвычайно привлекательный MBH. 1,5976. {#sudAruRa#} R. 1,8,12. {#susUkzma#} VARĀH. BṚH. S. 11,44. {#suniKilam#} совершенно полный HARIV. 7034. {#suprAkfta#} совсем вульгарный R. GORR. 2,11,24. {#susita#} красиво белый PAÑCAR. 3,11,8. {#susuganDa#} очень благовонный VARĀH. BṚH. S. 48,32. {#suduzkara#} весьма трудно исполнимый MBH. 1,6118. {#sunistriMSa#} прекрасный меч MBH. 6,5639. {#suBakzya#} роскошное кушанье Spr. (II) 7113. {#susahAya#} имеющий хорошего спутника M. 7,31. {#sulalAwa#} имеющий красивый лоб R. 1,1,12. {#sukara#} (s. d.) легко выполнимый, {#sulaBa#} (s. d.) легко достижимый, {#susaMtoza#} (s. d.) легко удовлетворяемый. — {#su#} относится, по-видимому, к указательному {#sa#} так же, как {#ku#} к вопросительному {#ka#} . Vgl. {#sutarAm#} .

source: — {#paryA#} 1) Z. 6, {#paryAgataH punaH#} MBH. 13,3496 bedeutet wieder in's Leben gekommen.
ru: — {#paryA#} 1) Z. 6, {#paryAgataH punaH#} MBH. 13,3496 означает «вновь пришедший в жизнь, воскресший».

source: 2. {#siD#}¦ (vgl. {#sAD), si/Dyati#} DHĀTUP. 26,83 ({#saMrAdDO#}).{# sizeDa, asEtsIt, setsyati#} (vgl. Kār. 4. 8 aus SIDDH. K. zu P. 7,2,10). med. nur des Metrums wegen. 1) zum Ziel kommen, treffen: {#izavaH siDyanti lakzye cale#} ŚĀK. 38. — 2) frommen, fruchten, Erfolg haben; gelingen, in Erfüllung gehen, zu Stande kommen: {#nAsmE^ vi\dyunna ta^nya\tuH si^zeDa#} nicht half ihm Donner und Blitz ṚV. 1,32,13. {#yasmA^df\te na siDya^ti ya\jYaH#} 18,7. {#nahi prajYApetA DIH kA ca na siDyet#} KAUṢ. UP. 3,7. {#kftaH puruzakAraSca so 'pi dEvena siDyati#} Spr. (II) 1852. {#dEvaM hi mAnuzopetaM BfSaM siDyati#} 2972. 5124. 5161. {#upAyAH sAma#} u. s. w. {#samyakprayuktAH siDyeyuH#} YĀJÑ. 1,345. {#yadi yudDAni vacanEH siDyeyuH (sidDeyuH#} ed. Calc., {#yotsyante#} die neuere Ausg.) HARIV. 10745. {#setsyate sa ca kAryArTaH#} 3125. 3979. R. 5,1,91. {#taTAsya sarvArTAH siDyanti#} Spr. (II) 5134. DAŚAK. 89,12. {#udyamena hi siDyanti kAryARi na manoraTEH#} Spr. (II) 1249. 3215. 7508. KATHĀS. 18,243. BHAṬṬ. 12,14. {#kriyA sADyezvapi na siDyati#} SUŚR. 1,127,20. {#kuSalAnyASu siDyanti netarARi kftAni yat#} BHĀG. P. 1,18,7. {#vicCidyante samAramBAH siDyante cApi dEvataH#} Spr. (II) 6062. {#parAkramAH#} R. 2,25,19. {#vikramAH#} 5,80,9. {#manoraTAH#} 2,25,37. Spr. (II) 1248. {#icCA#} KATHĀS. 6,157. {#vAYCA#} 9,21. {#Ipsitam#} 22,170. {#samIhitam#} 37,29. {#mAnasaH saMkalpaH#} MBH. 5,2339 (med.). BHĀG. P. 8,24,60. [Page7-1002] {#pratijYA#} KATHĀS. 38,41. {#yatne kfte yadi na siDyati ko 'tra dozaH#} Spr. (II) 1255. 3514. VARĀH. BṚH. S. 98,7. 104,61. KATHĀS. 15,24. 61. 34. 67,52. {#yadi vacanamAtrAdevADipatyaM siDyati#} HIT. 84,7. Verz. d. Oxf. H. 68,a,3 v. u. ({#setsyati#} st. {#sepsati#} zu lesen). 256,b,9. RĀJA-TAR. 4,564. SARVADARŚANAS. 15,9. 97,12. 126,7. 147,2. LALIT. ed. Calc. 271,15. 16 ({#siDyatAm#} ohne Noth st. {#siDyatu#}). so v. a. entstehen: {#siDyanti jIvantyuta varDamAnAH . lokA yataH#} BHĀG. P. 8,5,33. — 3) giltig sein: {#samakzadarSanAtsAkzyaM SravaRAccEva siDyati#} M. 8,74. {#vyavahAraH#} 163. YĀJÑ. 2,32. ({#vfdDiH#} Zins) {#kftAnusArAdaDikA vyatiriktA na siDyati#} M. 8,152. — 4) Jmd (gen.) zu Theil werden PRAB. 61,14. — 5) in Ordnung kommen, geheilt werden: {#kAkaRaM nEva siDyati#} ist unheilbar CARAKA 8,5. {#ye ye grahA na siDyanti#} SUŚR. 2,536,8. {#yenEza me karSito 'tiriraMsayAtmA . siDyeta#} BHĀG. P. 3,23,11. — 6) sich aus Etwas ergeben, folgen, sich als richtig erweisen, bewiesen sein: {#tena siDyati mARavaH#} Kār. zu P. 4,1,161. PAT. (unzählige Male). {#tadasmAnna siDyati#} PAÑCAT. 59,9. Comm. zu TS. PRĀT. 2,25. 8,8. 16. 9,7. 13,14. 16,18. zu JAIM. 1,9. SARVADARŚANAS. 28,16. 126,9 ({#mA sEtsIt#}) 137,6. — 7) sich in Jmdes Willen fügen, nachgeben: {#evaM kaliNgasenAsO tava — setsyati#} KATHĀS. 30,17. {#api vIryotkawaH Satruryato Bedena siDyati#} 434. 3435 (oder zu 8). — 8) sein Ziel erreichen. Erfolg haben (von Personen): {#siDyanti karmasu mahatsvapi yanniyojyAH#} Spr. (II) 7050. 3435 (oder zu 7). {#anarTAH saMSayAvasTAH siDyante muktasaMSayAH#} MBH. 3,1244. das höchste Ziel erreichen, vollkommen —, glückselig werden 29. 8203. R. 7,36,45. ŚATR. 1,285. BHĀG. P. 4,12,49. 5,18,10. 6,14,4. — partic. {#sidDa#} 1) adj. a) getroffen: {#sidDalakzeRa bARena#} KATHĀS. 112,56. — b) erfolgt, gelungen, zu Stande gekommen, erreicht, vollbracht; = {#nizpanna#} AK. 3,2,50. TRIK. 3,3,224 ({#nizpandana?#}) H. 1487. an. 2,255. MED. dh. 24. {#kArya#} Spr. (II) 3216. {#sAmasidDAni kAryARi#} 7012. 7018. {#sAhasasidDakArya#} VARĀH. BṚH. S. 69,28. {#satkarman (satkarma ja˚#} zu schreiben) RĀJA-TAR. 5,115. {#arTa#} DAŚAK. 89,9. BHĀG. P. 2,2,3. {#AramBa#} MEGH. 72. {#manoraTAH#} PRAB. 18,4. {#prayojana#} PAÑCAT. 44,10. {#samIhita#} HIT. 44,7. {#svAyuDEkasidDe mfgayArase#} KATHĀS. 21,16. {#nimittEH sADyasidDEH#} die noch in Erfüllung gehen sollten und die schon in Erfüllung gegangen waren R. 5,28,16. — c) eingegangen (von Geldern): {#arTa#} Spr. (II) 4500. — d) verfertigt: {#BramasidDo dantidantajaH SaNkuH#} GOLĀDHY. YANTRĀDHY. 9. zubereitet, fertig gemacht, gekocht <ab>u. s. w.</ab> TRIK. 2,7,11. H. 412. M. 3,84. 121. MBH. 13,2769. HARIV. 8441. R. 1,65,5. 3,52,51. SUŚR. 2,66,14. PAÑCAT. 116,22. BHĀG. P. 4,13,36. {#arDa˚#} MĀRK. P. 51,33. {#su˚#} Spr. (II) 4216. {#anala˚#} MBH. 3,2943. {#uKA˚#} H. 411. {#sfgAlavinnA˚#} SUŚR. 2,38,7. {#bastARqa˚#} 155,1.
ru: 2. {#siD#}¦ (vgl. {#sAD), si/Dyati#} DHĀTUP. 26,83 ({#saMrAdDO#}).{# sizeDa, asEtsIt, setsyati#} (vgl. Kār. 4. 8 aus SIDDH. K. zu P. 7,2,10). med. nur des Metrums wegen. 1) достигать цели, попадать (в цель): {#izavaH siDyanti lakzye cale#} ŚĀK. 38. — 2) помогать, приносить пользу, иметь успех; удаваться, исполняться, осуществляться: {#nAsmE^ vi\dyunna ta^nya\tuH si^zeDa#} не помогли ему гром и молния ṚV. 1,32,13. {#yasmA^df\te na siDya^ti ya\jYaH#} 18,7. {#nahi prajYApetA DIH kA ca na siDyet#} KAUṢ. UP. 3,7. {#kftaH puruzakAraSca so 'pi dEvena siDyati#} Spr. (II) 1852. {#dEvaM hi mAnuzopetaM BfSaM siDyati#} 2972. 5124. 5161. {#upAyAH sAma#} u. s. w. {#samyakprayuktAH siDyeyuH#} YĀJÑ. 1,345. {#yadi yudDAni vacanEH siDyeyuH (sidDeyuH#} ed. Calc., {#yotsyante#} die neuere Ausg.) HARIV. 10745. {#setsyate sa ca kAryArTaH#} 3125. 3979. R. 5,1,91. {#taTAsya sarvArTAH siDyanti#} Spr. (II) 5134. DAŚAK. 89,12. {#udyamena hi siDyanti kAryARi na manoraTEH#} Spr. (II) 1249. 3215. 7508. KATHĀS. 18,243. BHAṬṬ. 12,14. {#kriyA sADyezvapi na siDyati#} SUŚR. 1,127,20. {#kuSalAnyASu siDyanti netarARi kftAni yat#} BHĀG. P. 1,18,7. {#vicCidyante samAramBAH siDyante cApi dEvataH#} Spr. (II) 6062. {#parAkramAH#} R. 2,25,19. {#vikramAH#} 5,80,9. {#manoraTAH#} 2,25,37. Spr. (II) 1248. {#icCA#} KATHĀS. 6,157. {#vAYCA#} 9,21. {#Ipsitam#} 22,170. {#samIhitam#} 37,29. {#mAnasaH saMkalpaH#} MBH. 5,2339 (med.). BHĀG. P. 8,24,60. [Page7-1002] {#pratijYA#} KATHĀS. 38,41. {#yatne kfte yadi na siDyati ko 'tra dozaH#} Spr. (II) 1255. 3514. VARĀH. BṚH. S. 98,7. 104,61. KATHĀS. 15,24. 61. 34. 67,52. {#yadi vacanamAtrAdevADipatyaM siDyati#} HIT. 84,7. Verz. d. Oxf. H. 68,a,3 v. u. ({#setsyati#} st. {#sepsati#} zu lesen). 256,b,9. RĀJA-TAR. 4,564. SARVADARŚANAS. 15,9. 97,12. 126,7. 147,2. LALIT. ed. Calc. 271,15. 16 ({#siDyatAm#} ohne Noth st. {#siDyatu#}). так v. a. возникать: {#siDyanti jIvantyuta varDamAnAH . lokA yataH#} BHĀG. P. 8,5,33. — 3) быть действительным (в силе): {#samakzadarSanAtsAkzyaM SravaRAccEva siDyati#} M. 8,74. {#vyavahAraH#} 163. YĀJÑ. 2,32. ({#vfdDiH#} проценты) {#kftAnusArAdaDikA vyatiriktA na siDyati#} M. 8,152. — 4) доставаться кому-л. (gen.) PRAB. 61,14. — 5) приходить в порядок, исцеляться: {#kAkaRaM nEva siDyati#} неизлечим CARAKA 8,5. {#ye ye grahA na siDyanti#} SUŚR. 2,536,8. {#yenEza me karSito 'tiriraMsayAtmA . siDyeta#} BHĀG. P. 3,23,11. — 6) следовать из чего-л., вытекать, оказываться верным, быть доказанным: {#tena siDyati mARavaH#} Kār. zu P. 4,1,161. PAT. (unzählige Male). {#tadasmAnna siDyati#} PAÑCAT. 59,9. Comm. zu TS. PRĀT. 2,25. 8,8. 16. 9,7. 13,14. 16,18. zu JAIM. 1,9. SARVADARŚANAS. 28,16. 126,9 ({#mA sEtsIt#}) 137,6. — 7) подчиняться чьей-л. воле, уступать: {#evaM kaliNgasenAsO tava — setsyati#} KATHĀS. 30,17. {#api vIryotkawaH Satruryato Bedena siDyati#} 434. 3435 (oder zu 8). — 8) достигать своей цели, иметь успех (о лицах): {#siDyanti karmasu mahatsvapi yanniyojyAH#} Spr. (II) 7050. 3435 (oder zu 7). {#anarTAH saMSayAvasTAH siDyante muktasaMSayAH#} MBH. 3,1244. достигать высшей цели, становиться совершенным, блаженным 29. 8203. R. 7,36,45. ŚATR. 1,285. BHĀG. P. 4,12,49. 5,18,10. 6,14,4. — partic. {#sidDa#} 1) adj. a) поражённый, настигнутый: {#sidDalakzeRa bARena#} KATHĀS. 112,56. — b) осуществившийся, удавшийся, состоявшийся, достигнутый, совершённый; = {#nizpanna#} AK. 3,2,50. TRIK. 3,3,224 ({#nizpandana?#}) H. 1487. an. 2,255. MED. dh. 24. {#kArya#} Spr. (II) 3216. {#sAmasidDAni kAryARi#} 7012. 7018. {#sAhasasidDakArya#} VARĀH. BṚH. S. 69,28. {#satkarman (satkarma ja˚#} zu schreiben) RĀJA-TAR. 5,115. {#arTa#} DAŚAK. 89,9. BHĀG. P. 2,2,3. {#AramBa#} MEGH. 72. {#manoraTAH#} PRAB. 18,4. {#prayojana#} PAÑCAT. 44,10. {#samIhita#} HIT. 44,7. {#svAyuDEkasidDe mfgayArase#} KATHĀS. 21,16. {#nimittEH sADyasidDEH#} те, которым ещё предстояло исполниться, и те, которые уже исполнились R. 5,28,16. — c) поступивший (о деньгах): {#arTa#} Spr. (II) 4500. — d) изготовленный: {#BramasidDo dantidantajaH SaNkuH#} GOLĀDHY. YANTRĀDHY. 9. приготовленный, сделанный, сваренный u. s. w. TRIK. 2,7,11. H. 412. M. 3,84. 121. MBH. 13,2769. HARIV. 8441. R. 1,65,5. 3,52,51. SUŚR. 2,66,14. PAÑCAT. 116,22. BHĀG. P. 4,13,36. {#arDa˚#} MĀRK. P. 51,33. {#su˚#} Spr. (II) 4216. {#anala˚#} MBH. 3,2943. {#uKA˚#} H. 411. {#sfgAlavinnA˚#} SUŚR. 2,38,7. {#bastARqa˚#} 155,1.

source: — {#vyava#} med. sich trennen KĀṬH. 27,5. 28,1.
ru: — {#vyava#} med. разделяться, расставаться KĀṬH. 27,5. 28,1.

source: — {#prati#} merken, erkennen: {#prati\ tvAdi^tirvettu#} VS. 1,14. 16. — caus. 1) zu wissen thun, ankünden, melden MBH. 3,8275. 4,712. 5,7549. 6,3984. 12,9388. 9391. R. 2,46,26. 57,23. 4,61,50. 5,37,27. {#vidarBAnsaMprAptamftuparRaM janA rAjYe pratyavedayan#} (so ed. Bomb. und N. 21,1) meldeten, dass MBH. 3,2852. 15669. 14,2588. R. 5,32,24. 35,14. {#rAmasya syandanam#} anmelden so v. a. melden, dass der Wagen bereit stehe, 2,46,32 (44,27 GORR.). {#nAvaM guhAya#} 52,6. Jmd anmelden MBH. 5,973. R. 7,105,6. Jmd mit Etwas bekannt machen, mit zwei acc.: {#yAcanAM prativeditAH#} 2,45,15. [Page6-1047] — 2) Jmd Etwas anbieten, zur Verfügung stellen, übergeben ṚV. 1,162,4. AV. 6,119,2. 12,3,44. KAUŚ. 42. {#paricaryAM svakAM tasmE#} MBH. 3,3013. {#jvalamAnaM pAyasam#} 13,7424. {#valkalaM tasmE#} R. 1,2,9.
ru: — {#prati#} замечать, познавать: {#prati\ tvAdi^tirvettu#} VS. 1,14. 16. — caus. 1) дать знать, возвестить, сообщить MBH. 3,8275. 4,712. 5,7549. 6,3984. 12,9388. 9391. R. 2,46,26. 57,23. 4,61,50. 5,37,27. {#vidarBAnsaMprAptamftuparRaM janA rAjYe pratyavedayan#} (так ed. Bomb. и N. 21,1) сообщили, что MBH. 3,2852. 15669. 14,2588. R. 5,32,24. 35,14. {#rAmasya syandanam#} доложить так v. a. сообщить, что колесница стоит наготове, 2,46,32 (44,27 GORR.). {#nAvaM guhAya#} 52,6. доложить о ком-л. MBH. 5,973. R. 7,105,6. ознакомить кого-л. с чем-л., с двумя acc.: {#yAcanAM prativeditAH#} 2,45,15. [Page6-1047] — 2) предложить кому-л. что-л., предоставить в распоряжение, передать ṚV. 1,162,4. AV. 6,119,2. 12,3,44. KAUŚ. 42. {#paricaryAM svakAM tasmE#} MBH. 3,3013. {#jvalamAnaM pAyasam#} 13,7424. {#valkalaM tasmE#} R. 1,2,9.

source: — {#saMpra#} unterscheiden, erkennen, genau kennen: {#na diSaH saMprajAnAmi nAkASaM na ca medinIm#} MBH. 12,1872. HARIV. 13555. {#bahUni yajYarUpARi nAnAkarmaPalAni ca .. tAni yaH saMprajAnAti#} MBH. 12,2319. {#vitarkavicArAnandAsmitAnugamAtsaMprajYAtaH (samADiH)#} YOGAS. 1,17.
ru: — {#saMpra#} различать, распознавать, точно знать: {#na diSaH saMprajAnAmi nAkASaM na ca medinIm#} MBH. 12,1872. HARIV. 13555. {#bahUni yajYarUpARi nAnAkarmaPalAni ca .. tAni yaH saMprajAnAti#} MBH. 12,2319. {#vitarkavicArAnandAsmitAnugamAtsaMprajYAtaH (samADiH)#} YOGAS. 1,17.

source: — {#saMpra#} 1) hinweisen zu MBH. 5,7208. — 2) anzeigen, bezeichnen, angeben: {#dEvajYasaMpradizwe kAle#} VARĀH. BṚH. S. 59,15. mit Bestimmtheit angeben, nachweisen: {#yasmindeSe snigDaniSCidrapattrAH saMdfSyante vfkzagulmalatASca tasminvfzwiH SoBanA saMpradizwA#} 28,14. bezeichnen als, pass. bekannt sein als: {#navAkzarA bfhatI saMpradizwA#} MBH. 3,10666. — 3) Jmd anweisen, unterweisen BHĀG. P. 2,9,37.
ru: — {#saMpra#} 1) указывать на что-л., направлять к чему-л. MBH. 5,7208. — 2) указывать, обозначать, сообщать: {#dEvajYasaMpradizwe kAle#} VARĀH. BṚH. S. 59,15. с определённостью указывать, устанавливать: {#yasmindeSe snigDaniSCidrapattrAH saMdfSyante vfkzagulmalatASca tasminvfzwiH SoBanA saMpradizwA#} 28,14. обозначать как, pass. быть известным как: {#navAkzarA bfhatI saMpradizwA#} MBH. 3,10666. — 3) наставлять кого-л., обучать BHĀG. P. 2,9,37.

source: — {#paryA#} 1) einen Umgang halten, einen Umlauf vollbringen; seine Zeit andauern, — durchleben, sein Ende erreichen: {#kumAryaH samalaMkftya paryAgacCantu me purAt#} MBH. 4,1146. {#sa\Mva\tsa\re pa\ryAga^te#} TS. 1,6,10,3. {#yugaparyAgate kAle#} R. 3,35,9. {#aparyAgataM DAnyam#} noch kein Jahr alt SUŚR. 1,199. 17. {#kaPArocakakAsaSvAsapARqurogayakzmasu paryAgatezu#} inveteratus 159,20. {#paryAgata#} der seinen Lebenslauf vollbracht hat MBH. 13,3496. {#paryAgataM mama kfzRasya cEva yo manyate#} welcher meint, dass es zwischen mir und Kṛṣṇa aus sei 5,1896. — 2) sich rings um Etwas legen, umstricken. in seine Gewalt bekommen: {#na viDiM grasate prajYA prajYAM tu grasate viDiH . viDiparyAgatAnarTAnprAjYo na pratipadyate ..#} MBH. 1,4567.
ru: — {#paryA#} 1) совершать обход, совершить круговорот; длиться (о своём времени), — прожить, достичь своего конца: {#kumAryaH samalaMkftya paryAgacCantu me purAt#} MBH. 4,1146. {#sa\Mva\tsa\re pa\ryAga^te#} TS. 1,6,10,3. {#yugaparyAgate kAle#} R. 3,35,9. {#aparyAgataM DAnyam#} ещё не достигший года SUŚR. 1,199. 17. {#kaPArocakakAsaSvAsapARqurogayakzmasu paryAgatezu#} inveteratus 159,20. {#paryAgata#} тот, кто завершил свой жизненный путь MBH. 13,3496. {#paryAgataM mama kfzRasya cEva yo manyate#} который полагает, что между мной и Kṛṣṇa всё кончено 5,1896. — 2) обвиться вокруг чего-л., опутать. подчинить своей власти: {#na viDiM grasate prajYA prajYAM tu grasate viDiH . viDiparyAgatAnarTAnprAjYo na pratipadyate ..#} MBH. 1,4567.

source: 1. mad¦ mit ud, unmādita trunken gemacht = ˚zum Aufblühen gebracht, S I,35,2. Mit ˚anupra (nach einem gegebenen Beispiele) gleichfalls lässig sein, Kauṭ. 37,7. {part=,seq=21278,type=,n=5} 4. mad¦ mit nis Kaus. (nirmādayati) abwaschen, Mahāvy. 263,75; Divyāvad. 53,18; 185,21; 343,1. {part=,seq=21279,type=,n=3}
ru: 1. mad¦ с ud, unmādita — приведённый в опьянение = доведённый до расцвета, S I,35,2. С ˚anupra (по данному примеру) — быть столь же нерадивым, Kauṭ. 37,7. {part=,seq=21278,type=,n=5} 4. mad¦ с nis Kaus. (nirmādayati) — смывать, отмывать, Mahāvy. 263,75; Divyāvad. 53,18; 185,21; 343,1. {part=,seq=21279,type=,n=3}

source: — caus. {#nAyayati#} Jmd oder Etwas durch Jmd (instr.) wegführen —, wegtragen lassen zu (acc.) P. 1,4,52, Vārtt. 5. {#na vipraM svezu tizWatsu mftaM SUdreRa nAyayet#} M. 5,104. R. GORR. 2,68,44. {#bAla eva hi mAtulyaM Barato nAyitastvayA#} 7,24. {#rakzAMsyanAyayadUrDvalokaM kapiBiH#} VOP. 5,5.
ru: — caus. {#nAyayati#} заставлять кого-либо или что-либо уводить, уносить через кого-либо (instr.) к чему-либо (acc.) P. 1,4,52, Vārtt. 5. {#na vipraM svezu tizWatsu mftaM SUdreRa nAyayet#} M. 5,104. R. GORR. 2,68,44. {#bAla eva hi mAtulyaM Barato nAyitastvayA#} 7,24. {#rakzAMsyanAyayadUrDvalokaM kapiBiH#} VOP. 5,5.

source: 4. iṣ¦ 2. Hariv. 2,72,52 nach Nīlak. {part=,seq=7855,type=,n=21}
ru: 4. iṣ 2. Hariv. 2,72,52 после Nīlak.

source: 1. {#Sru#}¦ VI. {#SuSrAva#} mit pass. Bed. R. 7,27,23. — Mit {#upa#} VI. geloben JĀTAKAM. 31. 1. {#Sru#}¦ mit {#prati#} VI. antworten hinzuzufügen.
ru: 1. {#Sru#}¦ VI. {#SuSrAva#} с pass. Bed. R. 7,27,23. — С {#upa#} VI. давать обет, клясться JĀTAKAM. 31. 1. {#Sru#}¦ с {#prati#} VI. отвечать — добавить.

source: — {#upopa#} sich neben einander setzen, zu Jmdes Seite sich setzen (mit acc. der Person) ŚĀṄKH. ŚR. 5,9,6. 8,5,3. 9,3. GOBH. 3,4,24. CHĀND. UP. 1,10,8. 4,1,8. 6,1. MBH. 1,2222. 4914. 3,12321. 11777. {#upopavizwa#} mit act. Bed. 1,6959. R. 2,1,35. 104,27. fg. mit pass. Bed. MBH. 5,4644. R. 1,4,26. 5,45,11.
ru: — {#upopa#} садиться рядом, садиться по чью-л. сторону (с acc. лица) ŚĀṄKH. ŚR. 5,9,6. 8,5,3. 9,3. GOBH. 3,4,24. CHĀND. UP. 1,10,8. 4,1,8. 6,1. MBH. 1,2222. 4914. 3,12321. 11777. {#upopavizwa#} с act. Bed. 1,6959. R. 2,1,35. 104,27. fg. с pass. Bed. MBH. 5,4644. R. 1,4,26. 5,45,11.
